// imports ================================================== //
import styles from "./index.module.css";

// main ===================================================== //
const UserAgreement = () => {
	return (
		<footer className={styles.footer}>
			Используя сервис, вы соглашаетесь с <u>Условиями
			предоставления услуг</u> и <u>Политикой конфиденциальности</u>,
			а также с <u>Политикой использования файлов cookie</u>.
		</footer>
	);
};

// export =================================================== //
export default UserAgreement;
